import { v4 as uuidv4 } from 'uuid';

export const books = [
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
    {   
        id: uuidv4(), 
        title: 'The Subtle Art Of Not Giving A F*ck, Η Ευγενής Τέχνη του να τα Γράφεις Όλα στα...!', 
        description: `
            Ο Μάνσον μέσα από κουβέντες με πραγματικό νόημα, βγαλμένες από τον πόνο και την αποτυχία, διασκεδαστικές ιστορίες και απρόσμενο, βιτριωλικό χιούμορ, μας οδηγεί έξω από τον κύκλο της άσκοπης προσπάθειας, των ψευδαισθήσεων και της αυτολύπησης. Αυτό το μανιφέστο είναι ένα αναζωογονητικό χαστούκι στο πρόσωπο όλων μας, ώστε να μπορέσουμε να αρχίσουμε να ηγούμαστε πιο γεμάτες, γειωμένες ζωές. Σ' αυτόν τον καθοριστικό-για τη νέα γενιά- οδηγό αυτοβελτίωσης, ένας σούπερσταρ blogger μας αποκαλύπτει πως το κλειδί για να είμαστε πιο ευτυχισμένοι είναι να σταματήσουμε να προσπαθούμε να είμαστε "θετικοί" όλη την ώρα. Αντ' αυτού, να γίνουμε καλύτεροι στον χειρισμό των αντιξοοτήτων. Για δεκαετίες μας λένε πως η θετική σκέψη είναι το κλειδί μιας χαρούμενης, εύπορης ζωής. "Στο διάολο η θετικότητα", λέει ο Μαρκ Μάνσον. "Ας είμαστε ειλικρινείς, μερικές φορές τα πράγματα είναι σκατά και πρέπει να ζήσουμε με αυτό." Τα περασμένα χρόνια, ο Μαρκ Μάνσον, μέσω του εξωφρενικά δημοφιλούς του blog, προσπαθεί να διορθώσει τις απατηλές προσδοκίες που έχουμε για τον κόσμο και τους εαυτούς μας. Τώρα φέρνει την σκληρά-κερδισμένη σοφία του σε αυτό το βιβλίο. Ο Μάνσον υποστηρίζει - στηριζόμενος από ακαδημαϊκή έρευνα και εύστοχα καυστικό χιούμορ - πως η βελτίωση της ζωής μας εξαρτάται όχι από την ικανότητα του να φτιάχνουμε λεμονάδα από τα λεμόνια της ζωής, αλλά από το να μάθουμε να χωνεύουμε τα λεμόνια καλύτερα. Οι άνθρωποι είναι ελαττωματικοί και περιορίσμενοι - όπως γράφει: "Δεν γίνεται όλοι να είναι ξεχωριστοί - υπάρχουν νικητές και χαμένοι στην κοινωνία. Ούτε είναι δίκαιο ούτε είναι δικό μας φταίξιμο." Ο Μάνσον μας συμβουλεύει να γνωρίσουμε τους προσωπικούς μας περιορισμούς και να τους αποδεχτούμε. Αυτό, λέει, είναι η πραγματική πηγή ενδυνάμωσης. Μόλις αποδεχτούμε τους φόβους, τα ελαττώματα και τις αβεβαιότητές μας - μόλις σταματήσουμε να τρέχουμε και να τα αποφεύγουμε και ξεκινήσουμε να αντιμετωπίζουμε τις επώδυνες αλήθειες - θα μπορούμε να βρούμε το κουράγιο και την αυτοπεποίθηση που απεγνωσμένα αναζητούμε.
        `,
        author: 'Mark Manson',
        img: 'https://c.scdn.gr/images/sku_main_images/014113/14113721/20200219110738_the_subtle_art_of_not_giving_a_f_ck.jpeg',
        personalRating: 8,
        price: 12.49,
    },
    {   
        id: uuidv4(), 
        title: 'Η Ψυχολογία του Χρήματος', 
        description: `
            Το να τα πηγαίνετε καλά με τα χρήματα δεν εξαρτάται απαραίτητα από τις γνώσεις που έχετε. Εξαρτάται από το πώς συμπεριφέρεστε. Και η συμπεριφορά είναι κάτι που δύσκολα διδάσκεται, ακόμα και σε πραγματικά έξυπνους ανθρώπους. Τα χρηματοοικονομικά – επενδύσεις, διαχείριση των δικών μας οικονομικών θεμάτων και επιχειρηματικές αποφάσεις – διδάσκονται συνήθως ως ένας κλάδος βασισμένος στα μαθηματικά, στον οποίο τα δεδομένα και οι τύποι μας λένε ακριβώς τι πρέπει να κάνουμε. Στον πραγματικό κόσμο, όμως, οι άνθρωποι δεν παίρνουν χρηματοοικονομικές αποφάσεις πάνω από ένα υπολογιστικό φύλλο κάποιου προγράμματος. Τις παίρνουν κατά τη διάρκεια ενός δείπνου ή μίας εταιρικής συνάντησης, όπου η προσωπική ιστορία του καθενός, η μοναδική του οπτική για τον κόσμο, ο εγωισμός, η υπερηφάνεια, η επίδραση της διαφήμισης και διάφορα άλλα παράταιρα κίνητρα μπερδεύονται μεταξύ τους. Στο βιβλίο Η Ψυχολογία του Χρήματος, ο βραβευμένος συγγραφέας Morgan Housel μοιράζεται μαζί μας 19 σύντομες ιστορίες, που διερευνούν τους παράξενους τρόπους με τους οποίους οι άνθρωποι αντιλαμβάνονται την έννοια του χρήματος και μας διδάσκει πώς να κατανοήσουμε καλύτερα ένα από τα σημαντικότερα θέματα σε αυτή τη ζωή.
        `,
        author: 'Morgan Housel',
        img: 'https://a.scdn.gr/images/sku_main_images/040408/40408376/20230118152908_i_psychologia_tou_chrimatos.jpeg',
        personalRating: 10,
        price: 12.87, 
    },
]